[
    {
        "event_id": "04",
        "title": "Wedding Event Photography",
        "img": "https://i.ibb.co/ZmZPbth/wedding.jpg",
        "price": "800.00",
        "description": "A wedding ceremony's prime function is to provide the bride and groom an opportunity to make promises to each other. Those promises form the basis of their marriage and give the officiating clergy the right to pronounce them man and wife. Wedding photography is a great way to start making memory as a photographer. Wedding photography is a collection of images and photographs taken from the day of the wedding, providing the couple with a way to remember the important things that happened throughout the day.Every couple wants amazing wedding photos. After all, it's one of the most important days of your lives. Because it only happens during one day in an entire lifetime, there's value in making sure your precious memories are document and the story is told properly. When couples do not end up making their wedding photography a priority, it often ends in regret. Here are the reasons why wedding photography is an important aspect when preparing and planning your weddingIf you're thinking about diving into this lucrative niche of photography, check out our top  wedding photography to gather inspiration and information."
    },
    {
        "event_id": "05",
        "title": "Birthday Event Photography",
        "img": "https://i.ibb.co/Tv1qYx7/birthday.jpg",
        "price": "200.00",
        "description": "Celebrating a person's birthday is important because it shows the person you're thinking of them and in turn, they feel valued by you. Wishing someone a happy birthday is an easy way to create a positive experience between you and others. It also helps you build your reputation. We offer amazing packages for birthday event to make your birthday a memorable one for a lifetime. We also offer different kind of theme ideas for birthday parties. From little baby to elerdy persons we have covered many types of events "
    },
    {
        "event_id": "01",
        "title": "Wedding Cinematography",
        "img": "https://i.ibb.co/9ywYzm1/wedding-cinematography.jpg",
        "price": "600.00",
        "description": "Your wedding images help tell the story of your wedding day, from the moment you begin to prepare for the day up to the end of your wedding reception. Having wedding photography allows you to have the entire story of your wedding day documented forever. Your wedding images help you catch memories that you missed. Your wedding is when weeks, months, or even years of planning your big day comes together. You can see the result of every decision made with colors, decor, and wedding vendors. You'll be able to enjoy it during the day, but being able to look back to how it all came together can be fun and allows you to take in every detail. Opportunity for portraits with faraway family members. A wedding is an opportunity for family members located in other states or even countries to visit and see you. We provide best quality of wedding cinematography service and hold your every precious moments so that it can be a lifetime precious thing for you."
    },
    {
        "event_id": "02",
        "title": "Corporate Event Photography",
        "img": "https://i.ibb.co/C5TfWNX/corporate-event.jpg",
        "price": "500.00",
        "description": "Corporate Event photography is important because it gives your event or business credibility. It also provides a lot of great material for marketing and makes your business look professional and reliable. Good event photographers can provide images that can be used again to promote a business. Corporate Event photography includes collecting various shots showing different emotions and highlighting key parts of an event. Your business can then use these images for a few different purposes. These can include marketing, posting to social media sites, using on your website, and using them to promote future events. Here you can find best kind of deal for your corporate event."
    },
    {
        "event_id": "03",
        "title": "Pre-Wedding PhotoShoot",
        "img": "https://i.ibb.co/kGyHyWw/pre-wedding-phootoshoot.jpg",
        "price": "300.00",
        "description": "Pre-wedding photography allows both partners to get to know each other better. You are free to pose or not to pose. Pre-wedding shoot photographers are intent on capturing natural moments, expressions, and real emotions shared by the couple. Such pictures make your album more vibrant.Print your pre-wedding photos, in your wedding invitation card, or play them as a slideshow at the wedding reception, Sangeet or the special Sufi Night. Let your guests enjoy the slideshow at dinner time, or while they mingle with relatives and friends. These photos will brighten up the evening, spread laughter and joy in the wedding. Your pre-wedding photos can be the best storyteller- narrating your love story in a splendid manner. We provide outdoor photo shoot for couples according to their choice. "
    },
    {
        "event_id": "06",
        "title": "Product Photography for Business",
        "img": "https://i.ibb.co/d7ZjRYS/product-shoot.jpg",
        "price": "200.00",
        "description": "Product photography is a massive part of your business that you need to really think about when trying to convince people to buy your products.Especially when online shopping popularity is growing more and more.Not only can you find almost everything you need with a simple click, online shopping is time-efficient which is something shoppers look for.The power of an image is undeniable, and if you’re not including exceptional product photography images on your website, then you could be losing out on many sale conversions. Product photography is so important that it might be the difference between making a sale and losing a lot of customers. We provide amazing product photography that can be very best for your business"
    }
]